[
  {
    "id": 1,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Nuevo tiburón linterna y cangrejo porcelana descubiertos en el mar profundo frente a Australia",
    "content": "En una expedición liderada por el CSIRO en 2022, se identificaron dos especies nuevas: un tiburón linterna de Australia Occidental (Etmopterus westraliensis) y un cangrejo porcelana (Porcellanella brevidentata). El tiburón fue hallado a unos 610 m de profundidad y el cangrejo vive en simbiosis con corales blandos.",
    "credits": "https://www.csiro.au/en/news/All/Articles/2025/October/New-species-of-shark-and-crab",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 2,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Más de 800 nuevas especies marinas descubiertas por el Ocean Census",
    "content": "El proyecto global Ocean Census anunció el descubrimiento de 866 nuevas especies marinas, incluidos tiburones, corales, esponjas, crustáceos y más, en profundidades que van de 1 a 4.990 metros.",
    "credits": "https://oceancensus.org/press-release-the-ocean-census-discovers-over-800-new-marine-species/",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 3,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Extrañas formas de vida descubiertas en el cañón Mar del Plata: langostas rosadas y calamares translúcidos",
    "content": "En el cañón submarino frente a Argentina, exploraciones ROV revelaron decenas de posibles especies nuevas, entre las cuales se observan langostas de color pastel, calamares de apariencia inusual y otras criaturas abisales.",
    "credits": "https://www.scientificamerican.com/article/strange-deep-sea-animals-discovered-in-underwater-argentine-canyon/",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 4,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "La limática más profunda descrita hasta ahora: Bathylepeta wadatsumi",
    "content": "Se descubrió una nueva especie de limática (molusco) viviendo a 5.922 metros de profundidad en el Pacífico noroeste. Este hallazgo marca el récord de la limática verdadera que más profundo se ha registrado hasta la fecha.",
    "credits": "https://en.wikipedia.org/wiki/Bathylepeta_wadatsumi",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 5,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Esponjas, corales y decenas de especies nuevas descubiertas en Mar del Plata con tecnología de punta",
    "content": "En una investigación con tecnología avanzada en el cañón de Mar del Plata, científicos sospechan haber encontrado más de 40 especies nuevas — incluyendo coral rojo del género Anthomastus, esponjas, equinodermos y otros organismos de aguas profundas.",
    "credits": "https://schmidtocean.org/first-high-tech-exploration-of-argentinas-mar-del-plata-canyon-inspires-millions/",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 6,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Oasis quimiosintéticos hallados en lo profundo del Pacífico",
    "content": "En las fosas de Kuril-Kamchatka y Aleutianas, un equipo científico ha descubierto ecosistemas vivos basados en quimiosíntesis hasta los 9.533 metros de profundidad. Estas comunidades, que incluyen gusanos tubícolas, almejas blancas y otros organismos, se alimentan de químicos como sulfuros e hidrocarburos, en ausencia total de luz.",
    "credits": "https://www.reuters.com/business/environment/vibrant-oasis-chemical-eating-creatures-found-deep-pacific-2025-07-30/",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 7,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Conexiones evolutivas globales entre ecosistemas marinos profundos mediante “autopistas” del fondo oceánico",
    "content": "Un estudio que analizó estrellas frágiles (“brittle stars”) recolectadas en todo el mundo —desde latitudes tropicales a polares, y desde aguas poco profundas hasta más de 3.500 metros de profundidad— detectó que especies muy distantes tienen parentescos cercanos. Esto sugiere que hay corrientes oceánicas profundas que actúan como vías de dispersión evolutiva que conectan ecosistemas marinos globales.",
    "credits": "https://www.theguardian.com/environment/2025/jul/24/ancient-alien-brittle-stars-linked-to-relatives-across-the-globe-by-a-deep-sea-evolutionary-superhighway",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 8,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Zona hadal de la Fosa de las Marianas: diversidad microbiológica extraordinaria",
    "content": "Proyecto MEER revela que en la zona hadal (más de 6.000 metros de profundidad) de la Fosa de las Marianas existe una biodiversidad microbiana enorme e inexplorada. Se identificaron miles de genomas nuevos, en su mayoría desconocidos hasta ahora, con adaptaciones genéticas para resistir presiones extremas, temperaturas bajas y escasez de nutrientes.",
    "credits": "https://astrobiology.com/2025/03/life-thrives-in-the-deepest-ocean-new-discoveries-from-the-mariana-trench.html",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 9,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "El calentamiento de los océanos de Nueva Zelanda va 34 % más rápido que la media global",
    "content": "Un informe del Ministerio de Medio Ambiente de Nueva Zelanda muestra que las aguas oceánicas en esa región se están calentando a un ritmo un 34 % superior al promedio global. Esto provoca cambios en corrientes oceánicas, ecosistemas costeros y marinos, y supone riesgos para hábitats, especies, industrias pesqueras y comunidades costeras.",
    "credits": "https://www.theguardian.com/world/2025/oct/08/new-zealand-oceans-warming-34-per-cent-faster-than-global-average?utm_source=chatgpt.com",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 10,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Expedición CONTRASTS: nuevos datos sobre derretimiento del hielo en el Ártico y efectos sobre ecosistemas marinos",
    "content": "La expedición Contrasts (julio-septiembre 2025) estudió hielos marinos de diferentes tipos (nuevo, multianual) en el Ártico Central para entender mejor cómo responden estos hielos al cambio climático, y cómo ese cambio afecta los ecosistemas marinos que dependen de ellos, incluyendo especies adaptadas al hielo, corrientes, nutrientes y redes tróficas.",
    "credits": "https://en.wikipedia.org/wiki/CONTRASTS_Expedition",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 11,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Miles de especies microbianas halladas en la región más profunda del océano (Fosa de las Marianas)",
    "content": "En una serie de 33 inmersiones realizadas por el sumergible Fendouzhe, investigadores recolectaron muestras de sedimentos y agua en profundidades entre 6.000 y 10.900 metros en la Fosa de las Marianas. Identificaron unas 7.564 especies microbianas, de las cuales ~89,4 % no habían sido reportadas previamente, incluyendo virus y procariontes con adaptaciones genéticas para resistir alta presión, temperaturas bajísimas y escasez de nutrientes.",
    "credits": "https://phys.org/news/2025-03-mariana-trench-lifeforms-flourishing-deep.html",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 12,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Submarino Alvin mejora para alcanzar profundidades nunca antes exploradas por él (~6.500 metros)",
    "content": "El ya legendario vehículo habitado Alvin ha sido sometido a una mejora significativa que le permite ahora alcanzar los 6.500 metros de profundidad, superando su límite anterior de aproximadamente 4.500 metros. Esto aumenta enormemente el rango del fondo oceánico que puede ser observado directamente por seres humanos, lo que abre nuevas oportunidades para explorar hábitats, geología y biología profunda que antes estaban fuera de alcance.",
    "credits": "https://phys.org/news/2025-02-alvin-ocean-depths.html",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 13,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Cuatro nuevos montes submarinos descubiertos en aguas internacionales entre Costa Rica y Chile",
    "content": "Durante un tránsito de mapeo realizado por el buque Falkor (too) del Schmidt Ocean Institute, se identificaron cuatro montes submarinos en aguas internacionales, con alturas que varían entre los ~1.591 metros hasta ~2.681 metros, siendo el más grande de ellos de 2.681 metros de altura, y localizado a ~1.150 metros bajo la superficie del mar.",
    "credits": "https://schmidtocean.org/four-new-seamounts-discovered-in-the-high-seas/",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 14,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Mapeo de cientos de cañones submarinos antárticos para entender el cambio climático",
    "content": "Científicos de la Universidad de Barcelona y del University College Cork han cartografiado 332 redes de cañones submarinos en la Antártida usando datos de batimetría de alta resolución. Algunos de estos cañones tienen profundidades mayores a 4.000 metros. Estos vallones tienen impacto sobre la circulación oceánica, el transporte de sedimentos, el comportamiento de las plataformas de hielo, y por tanto sobre dinámicas de cambio climático y elevación del nivel del mar.",
    "credits": "https://www.theguardian.com/environment/2025/jul/31/scientists-map-antarctic-seafloor-canyons-to-help-predict-climate-change",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 15,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Red de interacciones microbianas del océano revelada más allá de la superficie",
    "content": "Un estudio liderado por el Institut de Ciències del Mar (CSIC, Barcelona) mostró que las interacciones entre microorganismos oceánicos (bacterias, archaea, picoeucariotas) cambian mucho según la profundidad y la región geográfica. Se encontró que mientras algunas asociaciones microbianas son globales a ciertas profundidades, un alto porcentaje son específicas de regiones y profundidades, siendo las zonas profundas (como la bathipelágica) donde hay menos asociaciones globales y más particularidad regional.",
    "credits": "https://www.sciencedaily.com/releases/2024/01/240113143637.htm",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 16,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Ondas de calor marinas cada vez más frecuentes en costas de Reino Unido e Irlanda",
    "content": "Un estudio reciente indica que las olas de calor marinas (episodios donde la temperatura del mar se eleva mucho sobre lo normal) se han vuelto mucho más probables en las costas británicas e irlandesas. Por ejemplo, en el Mar de Irlanda (Celtic Sea) la probabilidad de tales eventos pasó de ~3,8 % en 1993 a ~13,8 %. Estos eventos afectan ecosistemas marinos, reproducción de especies, salud de algas, coral, etc.",
    "credits": "https://www.theguardian.com/environment/2025/oct/07/marine-heatwaves-more-frequent-uk-irish-coasts-experts-say",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 17,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Acidez oceánica ha cruzado umbral crítico global para la vida marina",
    "content": "Informe del Potsdam Institute for Climate Impact Research muestra que los océanos del mundo han superado un umbral crítico de acidez. Desde la era preindustrial, el pH del océano superficial ha bajado (~0,1 unidades), lo que implica ~30-40 % más acidez. Esto debilita organismos que necesitan carbonato de calcio (corales, conchas, esqueletos), y amenaza cadenas alimenticias marinas y ecosistemas costeros.",
    "credits": "https://www.theguardian.com/environment/2025/sep/24/worlds-oceans-fail-key-health-check-as-acidity-crosses-critical-threshold-for-marine-life",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 18,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Microplásticos presentes en todas las profundidades del océano",
    "content": "Estudio apoyado por la National Science Foundation muestra que microplásticos (fragmentos de plástico muy pequeños) no solo flotan en la superficie, sino que están presentes hasta en zonas abisales, incluso en la Fosa de las Marianas. Esto supone que la contaminación plástica se infiltra toda la cadena alimentaria marina, y podría tener impactos en especies, salud humana y economía pesquera.",
    "credits": "https://www.nsf.gov/news/researchers-discover-microplastics-all-ocean-depths",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 19,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Riesgos para la salud humana vinculados a microplásticos costeros",
    "content": "Investigaciones indican que personas que viven cerca de costas con niveles muy altos de microplásticos tienen mayores tasas de enfermedades metabólicas como diabetes tipo 2, enfermedades coronarias y accidentes cerebrovasculares, en comparación con quienes viven cerca de aguas menos contaminadas. Esto sugiere que la contaminación plástica no es solo ambiental, también un problema de salud pública.",
    "credits": "https://newsroom.heart.org/news/living-near-an-ocean-polluted-by-microplastics-may-increase-cardiometabolic-disease-risk",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 20,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Temperaturas oceánicas globales afectan al 96 % de los mares con olas de calor extremas en 2023",
    "content": "Un estudio publicado en Science encontró que durante 2023 el 96 % de los océanos experimentaron olas de calor extremas, más intensas y prolongadas que el promedio histórico. Estas condiciones alteran el ecosistema: coral, fauna marina, productividad primaria, etc.",
    "credits": "https://www.livescience.com/planet-earth/rivers-oceans/96-percent-of-oceans-worldwide-experienced-extreme-heatwaves-in-2023-new-study-finds",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 21,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Los océanos de Nueva Zelanda se calientan un 34 % más rápido que el promedio mundial",
    "content": "Según un informe del gobierno de Nueva Zelanda, las aguas marinas del país están aumentando su temperatura a una tasa un 34 % superior al promedio global. Esto está provocando olas marinas de calor más frecuentes, acidificación, impacto en ecosistemas costeros, y consecuencias económicas y para la infraestructura.",
    "credits": "https://www.theguardian.com/world/2025/oct/08/new-zealand-oceans-warming-34-per-cent-faster-than-global-average?utm_source=chatgpt.com",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 22,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Olas de calor marinas gigantes en el sudeste asiático y el Pacífico",
    "content": "En 2024, una ola de calor marino afectó ~40 millones de km² de océano en el Sudeste Asiático y Pacífico, un área cinco veces mayor que Australia. La anomalía térmica, junto con otros factores como acidificación y niveles elevados del mar, dañó ecosistemas como arrecifes de coral, y afectó tanto a la biodiversidad como a comunidades humanas costeras.",
    "credits": "https://www.theguardian.com/environment/2025/jun/05/marine-heatwave-found-to-have-engulfed-area-of-ocean-five-times-the-size-of-australia",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 23,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Desplazamiento de poblaciones de atún en el Pacífico: impacto en Tuvalu y otras islas",
    "content": "El calentamiento de los océanos está empujando las poblaciones de atún lejos de las aguas tradicionales de Tuvalu y otras naciones isleñas del Pacífico. Esto está reduciendo los capturas locales y afectando ingresos que dependen de las licencias de pesca, con proyecciones de pérdidas de hasta el 25 % de la pesca de atún para 2050 si continúa la tendencia.",
    "credits": "https://www.washingtonpost.com/world/interactive/2025/pacific-tuna-climate-change-tuvalu/",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 24,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Partes del Ártico y Antártida alteradas por derretimiento de hielo y cambio de color del océano",
    "content": "En regiones polares, el derretimiento del hielo marino está modificando la cantidad y tipo de luz que penetra en el océano. Con menos hielo reflejando la luz, más luz azul alcanza el agua, lo que está cambiando la comunidad de algas y fitoplancton. Esto puede afectar a toda la cadena alimenticia oceánica, así como al ciclo del carbono.",
    "credits": "https://www.lemonde.fr/en/environment/article/2025/05/08/melting-sea-ice-alters-color-of-arctic-and-antarctic-oceans_6741053_114.html",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 25,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Los arrecifes de coral del Sudeste Asiático muy amenazados por pesca destructiva y contaminación costera",
    "content": "En el Sudeste Asiático, más del 50 % de los arrecifes de coral están bajo amenaza alta o muy alta. Las causas principales incluyen sobrepesca, pesca destructiva (como con explosivos o cianuro), sedimentación por deforestación o actividades agrícolas y contaminación desde la tierra.",
    "credits": "https://en.wikipedia.org/wiki/Southeast_Asian_coral_reefs",
    "createdAt": "2025-10-10T10:17:51.000Z",
    "updatedAt": "2025-10-10T10:17:51.000Z",
    "images": [],
    "categories": []
  },
  {
    "id": 29,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "prueba 4 ",
    "content": "kdksf.fs",
    "credits": "",
    "createdAt": "2025-10-10T12:38:49.000Z",
    "updatedAt": "2025-10-10T12:38:49.000Z",
    "images": [
      {
        "id": 3,
        "postId": 29,
        "url": "https://res.cloudinary.com/dkm0ahny1/image/upload/v1760099925/n7cocesbknrv4fercdli.png",
        "caption": null,
        "credit": null,
        "createdAt": "2025-10-10T12:38:49.000Z",
        "updatedAt": "2025-10-10T12:38:49.000Z"
      }
    ],
    "categories": []
  },
  {
    "id": 30,
    "userId": 1,
    "user": {
      "id": 1,
      "username": "admin",
      "role": "admin"
    },
    "title": "Holaaaa",
    "content": "holaaa",
    "credits": "",
    "createdAt": "2025-10-13T10:50:41.000Z",
    "updatedAt": "2025-10-13T10:50:41.000Z",
    "images": [],
    "categories": [
      {
        "id": 1,
        "name": "🐠 Vida Marina",
        "description": "Descubre las criaturas fascinantes que habitan los océanos, desde corales y medusas hasta tiburones y ballenas.",
        "img": "https://res.cloudinary.com/dkm0ahny1/image/upload/v1760082986/marine-life_plsxer.png"
      }
    ]
  },
  {
    "id": 31,
    "userId": 3,
    "user": {
      "id": 3,
      "username": "luisasilvamartinez1999@gmail.com",
      "role": "user"
    },
    "title": "Prueba botones",
    "content": "prueba ",
    "credits": "",
    "createdAt": "2025-10-13T12:31:58.000Z",
    "updatedAt": "2025-10-13T12:31:58.000Z",
    "images": [],
    "categories": [
      {
        "id": 2,
        "name": "🌊 Ecosistemas Oceánicos",
        "description": "Explora los ecosistemas marinos: arrecifes, abismos, costas y sus delicados equilibrios naturales.",
        "img": "https://res.cloudinary.com/dkm0ahny1/image/upload/v1760082986/ocean-ecosystems_gcdz5g.png"
      }
    ]
  }
]